" bytes" = " byte";
"Computer" = "Maskin";
"copy" = "kopi";
"Copy" = "Kopier";
"Delete" = "Slett";
"Error!" = "Feil!";
"Move" = "Flytt";
"Replace All" = "Erstatt alle";
"Replace" = "Erstatt";
"Stop" = "Stopp";

" of " = " av ";
" was not found." = " ble ikke funnet.";
"An error occurred while deleting." = "Det oppstod en feil under slettingen.";
"Continue" = "Fortsett";
"Copied %u items to \"%@\"" = "Kopierte %u objekter til \"%@\"";
"Copied: " = "Kopiert: ";
"Copying %u items to \"%@\"" = "Kopierer %u objekter til \"%@\"";
"Count: %u" = "Antall: %u";
"Deleting from \"%@\"." = "Sletter fra \"%@\".";
"Item: \"" = "Objekt: \"";
"Not enough free space at destination.  %@ of additional free space required." = "Ikke nok ledig plass på valgt sted. %@ ledig plass er nødvendig.";
"Permission error.  File is not readable." = "Rettighetsfeil. Filen er ikke lesbar.";
"Preparing to copy to \"%@\"" = "Forbereder kopiering til \"%@\"";
"Skip" = "Hopp over";
"Replace?" = "Erstatte?";
"You don't have write permission at \"%@\"" = "Du har ikke skrivetilgang på \"%@\"";
"Folder" = "Mappe";
"Package" = "Pakke";
"Symbolic Link" = "Unix-kobling";
"Volume" = "Volum";
"Document" = "Dokument";

/* labels */
"None" = "Ingen";
"Essential" = "Konfidensielt";
"Hot" = "Haster!";
"In Progress" = "I arbeid";
"Cool" = "Kan vente";
"Personal" = "Privat";
"Project 1" = "Prosjekt 1";
"Project 2" = "Prosjekt 2";

"New Folder" = "Ny mappe";
"Choose Folder" = "Velg mappe";
"untitled folder" = "mappe uten navn";
"untitled.txt" = "uten navn.txt";

/* replace panel */
/* "An item named \"%@\" already exists in this location.  Do you want to replace it with the one you are moving?" = "Et objekt med navnet \"%@\" finnes allerede på dette stedet. Vil du erstatte det med det du flytter?"; */
"An item" = "An item";
"An older item" = "An older item";
"A newer item" = "A newer item";

"one" = "one";
"older one" = "older one";
"newer one" = "newer one";

"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?";

"Index not found" = "Index not found";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?";
